export const FeedbackContent = [
    {
        customer: 'Ищуков Данил, заместитель директора по маркетингу Стоматология like-dent.ru',
        image: '/sliders/logo_like_dent',
        expansion: 'png',
        alt: 'логотип стоматологии like-dent.ru',
        title: 'Общий трафик вырос в 2,2 раза. Вырос оборот',
        text: ['С компанией «Интелсиб» мы начали работать с января 2020 по направлениям контекстной рекламы, поисковому продвижению и веб-аналитике.', 'Перед ребятами поставили 3 задачи: увеличение уровня конверсии, снижение стоимости лида одной заявки и увеличения оборота денежных средств. Уже через 7 месяцев работы нам удалась поднять уровень конверсии в 2-3 раза, что существенно превосходит планируемые показатели, которые были озвучены на этапе постановки задачи.', 'Произошло увеличение общего трафика в 2,21 раза. Стоимость лида снизилась на 40 %. Как следствие произошло увеличение оборота денежных средств.', 'Хочу отметить шикарное качество работы аккаунт-менеджеров. О качестве работы остальных сотрудников компании говорят численные показатели, которые приведены выше.',],
    },
    {
        customer: 'Ищуков Данил, заместитель директора по маркетингу Стоматология like-dent.ru',
        image: '/sliders/logo_like_dent',
        expansion: 'png',
        alt: 'логотип стоматологии like-dent.ru',
        title: 'Общий трафик вырос в 2,2 раза. Вырос оборот',
        text: ['С компанией «Интелсиб» мы начали работать с января 2020 по направлениям контекстной рекламы, поисковому продвижению и веб-аналитике.', 'Перед ребятами поставили 3 задачи: увеличение уровня конверсии, снижение стоимости лида одной заявки и увеличения оборота денежных средств. Уже через 7 месяцев работы нам удалась поднять уровень конверсии в 2-3 раза, что существенно превосходит планируемые показатели, которые были озвучены на этапе постановки задачи.',],
    },
    {
        customer: 'Ищуков Данил, заместитель директора по маркетингу Стоматология like-dent.ru',
        image: '/sliders/logo_like_dent',
        expansion: 'png',
        alt: 'логотип стоматологии like-dent.ru',
        title: 'Общий трафик вырос в 2,2 раза. Вырос оборот',
        text: ['С компанией «Интелсиб» мы начали работать с января 2020 по направлениям контекстной рекламы, поисковому продвижению и веб-аналитике.', 'Перед ребятами поставили 3 задачи: увеличение уровня конверсии, снижение стоимости лида одной заявки и увеличения оборота денежных средств. Уже через 7 месяцев работы нам удалась поднять уровень конверсии в 2-3 раза, что существенно превосходит планируемые показатели, которые были озвучены на этапе постановки задачи.', 'Произошло увеличение общего трафика в 2,21 раза. Стоимость лида снизилась на 40 %. Как следствие произошло увеличение оборота денежных средств.', 'Хочу отметить шикарное качество работы аккаунт-менеджеров. О качестве работы остальных сотрудников компании говорят численные показатели, которые приведены выше.', 'Произошло увеличение общего трафика в 2,21 раза. Стоимость лида снизилась на 40 %. Как следствие произошло увеличение оборота денежных средств.', 'Хочу отметить шикарное качество работы аккаунт-менеджеров. О качестве работы остальных сотрудников компании говорят численные показатели, которые приведены выше.', 'Произошло увеличение общего трафика в 2,21 раза. Стоимость лида снизилась на 40 %. Как следствие произошло увеличение оборота денежных средств.', 'Хочу отметить шикарное качество работы аккаунт-менеджеров. О качестве работы остальных сотрудников компании говорят численные показатели, которые приведены выше.',],
    },
]