export const IntroList = [
    'Разрабатываем стратегию продвижения под специфику вашей тематики.',
    'Фиксируем гарантии по целям: посетители, заявки, позиции сайта в топе.',
    'Оплата только за результат (по выполненным KPI).',
];
export const SliderLaptopContent = {
    dataFirstSlide: {
        dataPicture: {
            address: '/slider_laptop/yandex',
            textAlt: 'Скриншот отчета по позициям сайта из личного кабинета клиента Intelsib',
            expansion: 'jpg',
            valueHeight: 185,
            valueWight: 300,
            imageStyles: '',
        },
        tooltipFirst: {text: '21.07 сайт клиента занимает 5 строку в Яндексе по запросу «спутниковая связь».'},
        tooltipSecond:
            {text: '18.07 сайт клиента выпал из топ-10 Яндекса по запросу «комплект спутникового интернета». В таких ситуациях мы ищем причины, вносим корректировки и стараемся вернуть запрос обратно в топ.'},
    },
    dataSecondSlide: {
        dataPicture: {
            address: '/slider_laptop/chart',
            textAlt: 'Фрагмент отчета по контекстной рекламе на услуге «Целевой контекст»',
            expansion: 'jpg',
            valueHeight: 185,
            valueWight: 300,
            imageStyles: '',
        },
        tooltipFirst: {text: 'Перед сезонным подъемом спроса мы рассчитываем прогноз, сколько заказов можно получить при увеличении бюджета кампаний. Благодаря выделению дополнительного бюджета на 3 месяца мы смогли увеличить количество заявок до 230-300 ежемесячно (120-180 в месяцах с обычным бюджетом).'},
        tooltipSecond: {text: 'Клиент сократил бюджет рекламы на период строительства цеха, что привело к падению трафика и, соответственно, заявок с рекламных кампаний.'},
        tooltipThird: {text: 'В результате работы специалистов на услуге «Целевой контекст» за октябрь клиент получил 252 уникальные заявки, что в 2-3 раза превышает среднемесячные показатели предыдущих периодов (80-120 заявок в месяц).'},
    },
    dataThirdSlide: {
        dataPicture: {
            address: '/slider_laptop/teeth',
            textAlt: 'Отчет о результате переработки страницы сайта на услуге «Повышение конверсии»',
            expansion: 'jpg',
            valueHeight: 185,
            valueWight: 300,
            imageStyles: '',
        },
        tooltipFirst: {text: 'Чтобы клиент достоверно узнавал о влиянии доработок на количество заявок, мы оцениваем их эффективность при помощи А/В-тестирования: половина посетителей видит старый вариант сайта, половина — новый. Затем сравниваем число заявок и конверсию обоих вариантов. Оставляем выигрышный вариант.',},
        tooltipSecond: {text: 'При одинаковом трафике тестовая страница принесла на 33 % больше заявок, чем старая. Чтобы исключить случайность, мы проверяем результаты тестирования методами статистики: перевес конверсии у новой страницы оказался статистически значимым и достоверным.',},
        tooltipThird: {
            text: 'Мы изучили ЦА и обнаружили:',
            list: [
                'При выборе стоматологии важны рейтинги. Отобразили их сразу под первым экраном.',
                'На старой странице не все люди находили цены и покидали сайт. Подняли блок со стоимостью вверх сайта.',
                'Большинство посетителей — 45+ лет. Им удобны сайты с крупными шрифтами и минималистичным дизайном. Адаптировали страницу для их комфорта.',
            ]
        },
        tooltipFourth: {
            text: 'Мы изучили ЦА и обнаружили:',
            list: [
                'При выборе стоматологии важны рейтинги. Отобразили их сразу под первым экраном.',
                'На старой странице не все люди находили цены и покидали сайт. Подняли блок со стоимостью вверх сайта.',
                'Большинство посетителей — 45+ лет. Им удобны сайты с крупными шрифтами и минималистичным дизайном. Адаптировали страницу для их комфорта.',
            ]
        },
    }
}
export const IntroInfoContent = [
    {
        title: '200+',
        subtitle: 'Тематик на продвижение',
        text: 'Опыт продвижения сайтов от производства кранового оборудования до стоматологических клиник.',
        addClass: true
    },
    {
        title: '56',
        subtitle: 'инструментов',
        text: 'Собственные разработки, патенты «Сколково», отдел аналитики поисковых систем.',
        addClass: false
    },
]
export const ContentCards = [
    {
        title: 'SEO-продвижение',
        text: ['Гарантированный вывод сайта в топ-10 Яндекс и Google и рост поискового трафика.', 'Если не выводим запрос в топ-10 в срок по договору — продвигаем сайт за свой счет. Если не достигаем KPI по трафику, то вы платите на 25 % меньше от счёта.'],
        kpi: 'позиции сайта / трафик',
        payment: 'за запрос / регион / трафик',
        result: 'с 3 месяца',
        price: '28 500',
    },
    {
        title: 'Контекстная реклама',
        text: ['Гарантированный рост заявок с рекламы в Яндекс.Директ и Google Adwords.', 'Фиксированная абонентская плата за ведение рекламных кампаний + бюджет на клики. При невыполнении плановых показателей, стоимость управления рекламой снижается на 40-50 %.'],
        kpi: 'заявки и (или) целевой трафик',
        payment: 'ведение + клики',
        result: 'с 1 недели',
        price: '55 000',
        active: true,
    },
    {
        title: 'Повышение конверсии',
        text: ['Рост конверсии и заявок, без увеличения бюджета на трафик.', 'Фиксированная абонентская плата за анализ юзабилити, копирайтинг, отрисовку макетов и написание ТЗ. Фиксируем в договоре целевую конверсию и срок достижения — 1 год.', 'Рост конверсии и заявок, без увеличения бюджета на трафик.', 'Фиксированная абонентская плата за анализ юзабилити, копирайтинг, отрисовку макетов и написание ТЗ. Фиксируем в договоре целевую конверсию и срок достижения — 1 год.'],
        kpi: 'уровень конверсии',
        payment: 'абонентская + разработка',
        result: 'с 1 месяца',
        price: '40 000',
    },
];

export const AboutCEOContent = {
    title: 'Генеральный директор Intelsib, Борис Беланов',
    text: 'Я и мои партнеры — одногруппники с физического факультета НГУ — основали компанию, когда еще только SEO зарождалось, в 2005 году. В то время методы продвижения были несложными. Для вывода сайта в топ-10 достаточно было оптимизировать заголовки и разместить на сайте оптимизированный текст. С тех пор Яндекс и Google сильно изменились — алгоритмы поисковиков стали сложнее, факторов ранжирования стало более 1000 штук, а их влияние на позиции сайта постоянно меняются. Но и мы не стоим на месте. Все 17 лет мы развиваемся, изучаем алгоритмы поисковых систем, разрабатываем автоматизированные инструменты, поэтому у нас до сих пор получается успешно продвигать наших клиентов в топ и увеличивать прибыль от сайтов.',
}
export const AboutDescriptionContent = [
    {
        title: 'Своя технология продвижения сайтов',
        text: ['C 2005 года мы составили четкие планы работ для 200 популярных тематик. Среди них строительство, спецтехника, оборудование, одежда и обувь, красота и здоровье и т. д. Мы уже знаем, что нужно делать с вашим сайтом, чтобы вывести его в топ-10 Яндекса и Google.']
    },
    {
        title: 'Отдел аналитики поисковых систем',
        text: ['Сотрудники отдела делают эксперименты и разгадывают критерии, по которым Яндекс и Google ставят сайты в топ. Мы заранее готовы к изменениям этих критериев. Это значит, что ваш сайт защищен от резких провалов трафика и позиций.']
    },
    {
        title: '56 инструментов собственной разработки',
        text: ['Мы не работаем с зарубежными программами, мы используем только собственные разработки. Наши клиенты не зависят от иностранных сервисов, их сайты продолжают сохранять эффективность даже в условиях санкций.']
    },
    {
        title: '150 специалистов и ваша персональная команда',
        text: ['Мы сформировали стабильный штат опытных сотрудников: 40% из них работает в INTELSIB больше 5 лет. Ваш проект будут продвигать 4+ профессионала из штата 150+ человек.']
    },
];

export const AboutPersonContent = [
    {
        name: 'Денис',
        rank: 'SEO-специалист',
        workPeriod: 'Работает в INTELSIB с 2014 года',
        image: '/person/denis',
        expansion: 'jpg',
        alt: 'фотография сотрудника',
    },
    {
        name: 'Анастасия',
        rank: 'Персональный менеджер',
        workPeriod: 'Работает в INTELSIB с 2014 года',
        image: '/person/anastasia',
        expansion: 'jpg',
        alt: 'фотография сотрудника',
    },
    {
        name: 'Александр',
        rank: 'Business-консультант',
        workPeriod: 'Работает в INTELSIB с 2013 года',
        image: '/person/alexander',
        expansion: 'jpg',
        alt: 'фотография сотрудника',
    },
    {
        name: 'Юлия',
        rank: 'Специалист по маркетингу',
        workPeriod: 'Работает в INTELSIB с 2013 года',
        image: '/person/juliaM',
        expansion: 'jpg',
        alt: 'фотография сотрудника',
    },
    {
        name: 'Юлия',
        rank: 'Business-консультант',
        workPeriod: 'Работает в INTELSIB с 2013 года',
        image: '/person/juliaK',
        expansion: 'jpg',
        alt: 'фотография сотрудника',
    },
    {
        name: 'Мария',
        rank: 'Специалист по рекламе',
        workPeriod: 'Работает в INTELSIB с 2013 года',
        image: '/person/maria',
        expansion: 'jpg',
        alt: 'фотография сотрудника',
    },
];